
{
    "lang": "fr",
    "full_lang": "Français",
    "page_tab_label-home": "Accueil",
    "page_tab_label-vps": "VPS",
    "page_tab_label-games": "Serveurs Games",
    "page_tab_label-web": "Hébergement Web",
    "page_tab_label-games--short": "Games",
    "page_tab_label-web--short": "Web",
    "button_label-customer-area": "Espace Client",
    "page__home-title": "Accueil",
    "page__home-bestoffers--title": "Nos Meilleures offres",
    "page__home-bestoffers--button": "À partir de %{price}€/mois",
    "page__home-bestoffers--ram": "Go de RAM DDR4 ECC",
    "page__home-bestoffers--storage": "Go de stockage SSD NVME",
    "page__home-bestoffers--bandwidth": "Connexion",
    "footer__text-netriv": "NetRiv",
    "footer__text-news": "Actualités",
    "footer__text-about": "À propos",
    "footer__text-legal": "Mentions légales",
    "footer__text-legal--tos": "Conditions d'utilisation",
    "footer__text-legal--privacy": "Politique de confidentialité",
    "footer__text-products": "Produits",
    "footer__text-products--vps": "VPS",
    "footer__text-products--games": "Serveurs Games",
    "footer__text-products--web": "Hébergement Web",
    "footer__text-products--dedicated": "Serveurs Dédiés",
    "footer__text-products--mail": "Hébergement Mail",
    "footer__text-support": "Support",
    "footer__text-support--faq": "FAQ",
    "footer__text-support--contact": "Contact",
    "footer__text-support--status": "Status",
    "footer__text-support--helpcenter": "Centre d'aide",
    "footer__text-support--ticket": "Ouvrir un ticket",
    "page__home-about--title": "Pourquoi nous faire confiance ?",
    "page__home-about--text1": "NetRiv est une entreprise française spécialisée dans l'hébergement web et les serveurs de jeux. Nous proposons des services de qualité à des prix abordables.",
    "page__home-about--text2": "Nous sommes une équipe de passionnés qui mettons tout en oeuvre pour vous fournir le meilleur service possible.",
    "page__home-about--paper1-title": "Depuis 10 ans",
    "page__home-about--paper1-text": "Depuis 2012, nos équipes travaillent chaque jour pour améliorer et vous proposer de nouveaux services avec un accompagnement complet.",
    "page__home-about--paper2-title": "Réseau de qualité",
    "page__home-about--paper2-text": "Nous avons conçu notre propre réseau, protégé contre les DDoS et interconnecté avec les principaux opérateurs et fournisseurs Français.",
    "page__home-about--paper3-title": "Support réactif",
    "page__home-about--paper3-text": "Notre équipe technique est joignable 7/7J par ticket afin d'apporter une réponse réactive à toutes les demandes de nos clients.",
    "page__home-about--paper4-title": "Protection DDoS",
    "page__home-about--paper4-text": "Nos infrastructures bénéficient d'une protection contre les attaques DDoS basée sur la technologie de mitigation F5 Distributed Cloud Services.",
    "page__games-group--minecraft": "Serveurs Minecraft",
    "page__games-offer-minecraft--unlimited-slot": "Slots unlimités",
    "page__games-offer-minecraft--web": "Hébergement Web de ",
    "page__games-offer-minecraft--bdd": "BDD MySQL de ",
    "page__games-offer-minecraft--giga": "Go",
    "page__games-offer-specs--processor": "Processeur",
    "page__games-offer-specs--antiddos": "Anti-DDoS",
    "page__games-offer-specs--storage": "Stockage",
    "page__games-offer-specs--pannel": "Panneau de controle",
    "page__games-offer-specs--processor-desc": "Processeur AMD Ryzen 9 3900X, 12 coeurs / 24 threads @ 3.8 GHz / 4.6 GHz (Turbo)",
    "page__games-offer-specs--antiddos-desc": "Protection DDoS ARBOR et Juniper Networks (480 Gbps) inclus avec chaque serveur",
    "page__games-offer-specs--storage-desc": "Stockage SSD 100% NVMe (3x plus rapide) avec protection RAID 10",
    "page__games-offer-specs--pannel-desc": "Panneau de controle Pterodactyl (v1.11) performant et complet",
    "page__games-description-standard": "Adapté aux petits projets, serveurs de test ou de développement avec un nombre de joueurs limité. Idéal pour les petits serveurs Minecraft.",
    "page__games-description-advanced": "Adapté aux projets de taille moyenne avec un nombre de joueurs moyen. Idéal pour les serveurs Minecraft avec mods.",
    "page__games-description-advanced-plus": "Adapté aux projets de grande envergure avec un nombre de joueurs important. Idéal pour les serveurs Minecraft avec mods et plugins.",
    "page__vps-group--vps": "VPS",
    "404": "Page introuvable",
    "page__tos--title": "Conditions générales d'utilisation et de vente",
    "page__tos--content-intro-title": "NetRiv",
    "page__tos--content-intro": "Dernière édition : 22 Août 2023\nConformément aux dispositions des articles 6-III et 19 de la Loi n° 2004-575 du 21 juin 2004 pour la Confiance dans l'économie numérique, dite L.C.E.N.\nNous portons à la connaissance des utilisateurs et visiteurs du site Netriv.fr les informations suivantes.",
    "page__tos--content-subscription-title": "Conditions de souscription au service de location de serveur",
    "page__tos--content-subscription": "Tout utilisateur souhaitant procéder à la location d'un des serveurs proposés sur le site Netriv.fr doit compléter un formulaire mis à sa disposition sur le site, en répondant de manière précise et sincère aux demandes d'informations qui lui seront présentées.",
    "page__tos--content-def-lex-title": "Définition/Lexique",
    "page__tos--content-def-lex": "Utilisateur : Internaute se connectant, le client utilisant nos services ou le site nommé Netriv.fr",
    "page__tos--content-cgu-title": "Conditions générales d’utilisation du site et des services proposés",
    "page__tos--content-cgu": "L’utilisation du site Netriv.fr implique l’acceptation pleine et entière des conditions générales d’utilisation décrites ci-après.\nCes conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, sans préavis, aussi les utilisateurs du site Netriv.fr sont invités à les consulter de manière régulière.\nNetriv.fr est par principe accessible aux utilisateurs 24/24h, 7/7j, sauf interruption, programmée ou non, pour les besoins de sa maintenance ou cas de force majeure. En cas d’impossibilité d’accès au service, Netriv.fr s’engage à faire son maximum afin de rétablir l’accès au service et s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention.\nN’étant soumis qu’à une obligation de moyen, Netriv.fr ne saurait être tenu pour responsable de tout dommage, quelle qu’en soit la nature, résultant d’une indisponibilité du service.\nLe site Netriv.fr est mis à jour régulièrement par le propriétaire du site. De la même façon, les mentions légales peuvent être modifiées à tout moment, sans préavis et s’imposent à l’utilisateur sans réserve.\nL’utilisateur est réputé les accepter sans réserve et s’y référer régulièrement pour prendre connaissance des modifications.\nLe site Netriv.fr se réserve aussi le droit de céder, transférer, ce sans préavis les droits et/ou obligations des présentes CGU/CGV et mentions légales.\nEn continuant à utiliser les Services du site Netriv.fr , l’utilisateur reconnaît accepter les modifications des conditions générales qui seraient intervenues.\nNetriv.fr tolère l'usage de scripts externes qui télécharge/sauvegarde les données fournis avec les accès aux fichiers. (SFTP/FTP)\nAttention, dans le cas où l’utilisateur aurait une consommation abusive et répétée des ressources du serveur qui lui a été attribué, Netriv.fr se réserve le droit de suspendre le service.",
    "page__tos--content-desc-serv-title": "Description des services fournis",
    "page__tos--content-desc-serv": "Le site Netriv.fr a pour objet de fournir une information concernant l’ensemble des activités de la société.\nLe propriétaire du site s’efforce de fournir sur le site Netriv.fr des informations aussi précises que possible.\nToutefois, il ne pourra être tenu responsable des omissions, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.\nToutes les informations proposées sur le site Netriv.fr sont données à titre indicatif, sont non exhaustives, et sont susceptibles d’évoluer.\nElles sont données sous réserve de modifications ayant été apportées depuis leur mise en ligne.",
    "page__tos--content-limite-title": "Limites de responsabilité",
    "page__tos--content-limite": "Le site Netriv.fr ne saurait être tenu responsable des erreurs typographiques ou inexactitudes apparaissant sur le service, ou de quelque dommage subi résultant de son utilisation.\nL’utilisateur reste responsable de son équipement et de son utilisation, de même il supporte seul les coûts directs ou indirects suite à sa connexion à Internet.\nL’utilisateur du site Netriv.fr s’engage à accéder à celui-ci en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mise à jour.\nL’utilisateur dégage la responsabilité de Netriv.fr pour tout préjudice qu’il pourrait subir ou faire subir, directement ou indirectement, du fait des services proposés.\nSeule la responsabilité de l’utilisateur est engagée par l’utilisation du service proposé et celui-ci dégage expressément le site Netriv.fr de toute responsabilité vis-à-vis de tiers.\nDes espaces interactifs (possibilité de poser des questions dans l’espace contact) sont à la disposition des utilisateurs.\nLe site Netriv.fr se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données.\nLe cas échéant, le propriétaire du site se réserve également la possibilité de mettre en cause la responsabilité civile et/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie…).\nIl est ici rappelé que les développeurs du site Netriv.fr gardent trace de l'adresse mail, et de l'adresse IP de l'utilisateur.\nEn conséquence, il doit être conscient qu'en cas d'injonction de l’autorité judiciaire il peut être retrouvé et poursuivi.\nNetriv.fr décline toutes responsabilités en cas de perte de données.",
    "page__tos--content-intellectual-property-title": "Propriété intellectuelle",
    "page__tos--content-intellectual-property": "Tous les logiciels, présentations d'information, jeux, dénominations, noms commerciaux, textes, commentaires, images, illustrations, marques de produits ou de services, inventions, et de manière générale, toute création de quelque nature qu'elle soit, qui sont accessibles à l'aide du site Netriv.fr, demeurent la propriété exclusive de leurs titulaires respectifs.\nLa constitution et la télétransmission des données, d'informations, de logiciels, de jeux s'effectuent sous le contrôle et la responsabilité de l'utilisateur.\nL'Utilisateur est autorisé à utiliser l'ensemble des programmes, jeux, services, fonctionnalités, mis à sa disposition au sein du service en ligne Netriv.fr, dans le respect des droits de propriété intellectuelle de Netriv, des fournisseurs de programmes, des éditeurs de jeux ou de tout autre ayant droit, étant entendu que seule est autorisée l'utilisation pour un usage privé.\nEn particulier l'Utilisateur fait son affaire personnelle de posséder les droits d'utilisation des jeux qu'il utilise et ne pourra engager la responsabilité de Netriv.\nÀ quelque titre que ce soit si lui-même ou des utilisateurs du serveur auquel il aura donné accès ne possédaient pas les droits requis pour y avoir accès.",
    "page__tos--content-links-title": "Liens hypertextes et cookies",
    "page__tos--content-links": "Le site Netriv.fr contient un certain nombre de liens hypertextes vers d’autres sites (partenaires, informations …).\nCependant, le propriétaire du site n’a pas la possibilité de vérifier le contenu des sites ainsi visités et décline donc toute responsabilité de ce fait quant aux risques éventuels de contenus illicites.\nL’utilisateur est informé que lors de ses visites sur le site Netriv.fr, un ou des cookies sont susceptibles de s’installer automatiquement sur son ordinateur.\nUn cookie est un fichier de petite taille, qui ne permet pas l’identification de l’utilisateur, mais qui enregistre des informations relatives à la navigation d’un ordinateur sur un site.\nLes données ainsi obtenues visent à faciliter la navigation ultérieure sur le site, et ont également vocation à permettre diverses mesures de fréquentation.\nLe paramétrage du logiciel de navigation permet d’informer de la présence de cookie et éventuellement, de refuser de la manière décrite à l’adresse suivante : cnil.fr\nLe refus d’installation d’un cookie peut entraîner l’impossibilité d’accéder à certains services.",
    "page__tos--content-juridiction-title": "Droit applicable et attribution de juridiction",
    "page__tos--content-juridiction": "Tout litige en relation avec l’utilisation du site Netriv.fr est soumis au droit français.\nL’utilisateur ainsi que Netriv.fr acceptent de se soumettre à la compétence exclusive des tribunaux français en cas de litige.",
    "page__tos--content-duration-title": "Durée / Renouvellement / Résiliation",
    "page__tos--content-duration": "Le contrat de location est initialement conclu pour une durée contractuelle choisie lors de la commande (1/3/6/12 mois).\nL'Utilisateur dispose d'une fonctionnalité de renouvellement automatique lui permettant de prolonger la location de son serveur de jeu de la même durée par un nouveau prélèvement du même montant à la fin de la période en cours. Cette fonctionnalité peut être annulée à tout moment.\nLes caractéristiques du compte à débiter peuvent être modifiées par l'Utilisateur à tout moment.\nLe contrat de location est régi par les présentes conditions générales d'utilisation.\nLa location commence à courir à partir de la mise à disposition des serveurs par Netriv.fr au client.\nLes présentes conditions générales de location s'appliquent pendant l'intégralité du contrat de location, y compris en cas de prolongation et à l'occasion de toute utilisation des serveurs de Netriv.\nAprès expiration du contrat de location, le serveur est automatiquement fermé au client et ses données personnelles lui deviennent uniquement sauvegardable dans un délais raisonnable.\nLe processus de résiliation est automatique et intervient à la fin de la dernière période payée.\nDès lors, les données de l'Utilisateur pourront être supprimées par Netriv.fr à tout moment.\nEn cas de manquement par l'Utilisateur de ses obligations ou de non respect des présentes conditions générales de vente, Netriv.fr se réserve le droit de résilier le contrat ou de le suspendre sans préavis ni indemnités.",
    "page__tos--content-payment-title": "Conditions de paiement",
    "page__tos--content-payment": "Le paiement des services fournis par Netriv.fr s'effectue à la commande par Paypal, Stripe ou Dedipass avant le début de la période locative.\nLa fonctionnalité de renouvellement automatique n'est accessible qu'aux Utilisateurs réglant par PayPal et Stripe.\nDans ce cas, le prélèvement correspondant à la nouvelle période s'effectue au plus tôt 72 heures avant la fin de la période en cours de validité, pour une même durée et un même montant sur le compte PayPal ou l'empreinte bancaire Stripe spécifiée par l'Utilisateur, sauf modifications faites par l'Utilisateur.\nLe système de facturation est automatique et les prestations sont assujetties à la TVA.\nCompte tenu du caractère numérique des services, aucun remboursement ne sera envisageable après paiement de la commande.\nDans le cas contraire, un crédit du compte client sera effectué.",
    "page__tos--content-protection-title": "Protection des biens et des personnes - gestion des données personnelles",
    "page__tos--content-protection": "En France, les données personnelles sont notamment protégées par la loi n° 78-87 du 6 janvier 1978, la loi n° 2004-801 du 6 août 2004, l'article L. 226-13 du Code pénal et la Directive Européenne du 24 octobre 1995.\nSur le site Netriv.fr , le propriétaire du site ne collecte des informations personnelles relatives à l'utilisateur que pour le besoin de certains services proposés par le site Netriv.fr.\nL'utilisateur fournit ces informations en toute connaissance de cause, notamment lorsqu'il procède par lui-même à leur saisie.\nIl est alors précisé à l'utilisateur du site Netriv.fr l’obligation ou non de fournir ces informations.\nConformément aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, tout utilisateur dispose d’un droit d’accès, de rectification, de suppression et d’opposition aux données personnelles le concernant.\nPour l’exercer, adressez votre demande à Netriv.fr par email : support@netriv.fr ou en effectuant sa demande écrite et signée, accompagnée d’une copie du titre d’identité avec signature du titulaire de la pièce, en précisant l’adresse à laquelle la réponse doit être envoyée.\nAucune information personnelle de l'utilisateur du site Netriv.fr n'est publiée à l'insu de l'utilisateur, échangée, transférée, cédée ou vendue sur un support quelconque à des tiers.\nSeule l'hypothèse du rachat du site Netriv.fr à le propriétaire du site et de ses droits permettrait la transmission des dites informations à l'éventuel acquéreur qui serait à son tour tenu de la même obligation de conservation et de modification des données vis-à-vis de l'utilisateur du site Netriv.fr.\nLes bases de données sont protégées par les dispositions de la loi du 1er juillet 1998 transposant la directive 96/9 du 11 mars 1996 relative à la protection juridique des bases de données.",
    "page__legal--title": "Mentions Légales",
    "page__legal--content-info": "Nom de la Société: Netriv\nAdresse de courrier électronique: contact.netriv@gmail.com\nSiret : 95232797100018\nTVA Intra-communautaire : FR51952327971\nSiège social : 7, rue de la brèche - Langon ( 33210 ) FRANCE\nResponsable publication: Arthur Malangin\nContactez le responsable: pro@arthurmalangin.fr\n",
    "page__privacy--title": "Politique de confidentialité",
    "page__privacy--content-intro-title": "Nature des données collectées :",
    "page__privacy--content-intro": "Dans le cadre de l'utilisation de ses services, NetRiv est susceptible de collecter les données suivantes concernant ses clients :\n\n- Les données d'identification : Nom, prénom, adresse postale, adresse email et numéro de téléphone.\n- Les données de connexion : Adresse IP, date et heure de connexion et historique des actions effectués sur l'espace client.\n- Les données d'utilisation des services : Historique de commande et d'utilisation des services.\n- Les échanges et communications entre le client et les équipes NetRiv : Tickets support, communication par email, via les réseaux sociaux ou tout autre canal de communication.\n- Les informations de paiement : 4 derniers chiffres de la carte bancaire, 4 derniers chiffres du compte bancaire et adresse email du compte PayPal ainsi que le nom de leur titulaire.\n",
    "page__privacy--content-data-title": "Communication des données personnelles à des tiers :",
    "page__privacy--content-data": "Sur la base des obligations légales, vos données personnelles pourront être divulguées en application d'une loi, d'un règlement ou en vertu d'une décision d'une autorité réglementaire ou judiciaire compétente. De manière générale, nous nous engageons à nous conformer à toutes les règles légales qui pourraient empêcher, limiter ou réglementer la diffusion d’informations ou de données et notamment à se conformer à la Loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.\n\nLes données personnelles que vous nous communiquez lors de votre commande sont transmises à nos fournisseurs et filiales pour le traitement de celle-ci. Ces informations sont considérées par nos fournisseurs et filiales comme étant strictement confidentielles.\n",
    "page__privacy--content-data-identity-title": "Collecte des données d'identité :",
    "page__privacy--content-data-identity": "L’utilisation de nos services nécessite une inscription et une identification préalable. Vos données nominatives sont utilisées pour exécuter nos obligations légales résultant de la livraison des services, en vertu de nos conditions générales ainsi que les conditions particulières du service souscrit. Vous ne fournirez pas de fausses informations nominatives et ne créerez pas de compte pour une autre personne sans son autorisation. Vos coordonnées devront toujours être exactes et à jour.\nCollecte des données du terminal\nCertaines des données techniques de votre appareil sont collectées automatiquement par NetRiv. Ces informations incluent notamment votre adresse IP, fournisseur d'accès à Internet, configuration matérielle, configuration logicielle, type et langue du navigateur... La collecte de ces données est nécessaire à la fourniture des services.\n",
    "page__privacy--content-cookies-title": "Utilisation de cookies :",
    "page__privacy--content-cookies": "Conformément aux recommandations de la CNIL, la durée maximale de conservation des cookies est de 13 mois au maximum après leur premier dépôt dans le terminal de l'Utilisateur, tout comme la durée de la validité du consentement de l’Utilisateur à l’utilisation de ces cookies. La durée de vie des cookies n’est pas prolongée à chaque visite. Le consentement de l’Utilisateur devra donc être renouvelé à l'issue de ce délai.\n\nNetRiv n'utilise que des cookies essentiels au fonctionnement de ses services, ces cookies sont utilisés pour la connexion à votre compte client, garantir la sécurité lors de la gestion de vos services et vos commandes. Conformément à la réglementation, ces cookies sont utilisés sans nécessiter votre consentement.\n\nL'espace client de NetRiv et le site NetRiv peuvent être amenés à utiliser les cookies suivants :\n\n- ID_COOKIE : Description du cookie\n- ID_COOKIE : Description du cookie\n- ID_COOKIE : Description du cookie\n",
    "page__privacy--content-retention-title": "Délai de conservation des données personnelles et d'anonymisation :",
    "page__privacy--content-retention": "Nous conservons les données personnelles pendant toute la durée de possession d'un compte client NetRiv. Au-delà de cette durée, elles seront anonymisées et conservées à des fins exclusivement statistiques et ne donneront lieu à aucune exploitation, de quelque nature que ce soit.\n\nDes moyens de purge de données sont mis en place afin d'en prévoir la suppression effective dès lors que la durée de conservation ou d'archivage nécessaire à l'accomplissement des finalités déterminées ou imposées est atteinte. Conformément à la loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, vous disposez par ailleurs d'un droit de suppression sur vos données que vous pouvez exercer à tout moment en prenant contact avec le service client NetRiv.\n",
    "page__privacy--content-deletion-title": "Suppression de compte :",    
    "page__privacy--content-deletion": "L'Utilisateur a la possibilité de supprimer son compte client à tout moment, par simple demande au support depuis son espace client NetRiv.\n\nNetRiv s'engage à procéder à la suppression du compte dans les meilleurs délais et selon les modalités suivantes :\n\n- Vos données personnelles (nom, prénom, adresse de facturation, adresse email, et mot de passe) sont supprimées immédiatement de notre base de données de production\n- Les informations personnelles sont susceptibles d'être conservés dans les sauvegardes de notre base de données, pendant au maximum 1 an\n- Les factures ainsi que les références de paiement sont conservées pendant une durée de 10 ans\n- Les échanges réalisés avec notre support technique sont anonymisés et conservés pendant une durée de 10 ans\n",
    "page__privacy--content-vulnerability-title": "Indications en cas de faille de sécurité décelée par NetRiv :",
    "page__privacy--content-vulnerability": "Nous nous engageons à mettre en oeuvre toutes les mesures techniques et organisationnelles appropriées afin de garantir un niveau de sécurité adapté au regard des risques d'accès accidentels, non autorisés ou illégaux, de divulgation, d'altération, de perte ou encore de destruction des données personnelles vous concernant. Dans l'éventualité où nous prendrions connaissance d'un accès illégal aux données personnelles vous concernant stockées sur nos serveurs ou ceux de nos prestataires, ou d'un accès non autorisé ayant pour conséquence la réalisation des risques identifiés ci-dessus, nous nous engageons à :\n\n- Vous notifier l'incident dans les plus brefs délais\n- Examiner les causes de l'incident et vous en informer\n- Prendre les mesures nécessaires dans la limite du raisonnable afin d'amoindrir les effets négatifs et préjudices pouvant résulter dudit incident.\nEn aucun cas les engagements définis au point ci-dessus relatifs à la notification en cas de faille de sécurité ne peuvent être assimilés à une quelconque reconnaissance de faute ou de responsabilité quant à la survenance de l'incident en question.\n",
    "page__privacy--content-modification-title": "Modification de la politique de confidentialité :",
    "page__privacy--content-modification": "Nous nous engageons à vous informer en cas de modification substantielle de la présente Politique de Confidentialité, et à ne pas baisser le niveau de confidentialité de vos données de manière substantielle sans vous en informer et obtenir votre consentement.\n",
    "page__privacy--content-remedies-title": "Droit applicable et modalités de recours :",
    "page__privacy--content-remedies": "La présente Politique de Confidentialité et votre utilisation du Site sont régies et interprétées conformément aux lois de France, et notamment à la Loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés. Le choix de la loi applicable ne porte pas atteinte à vos droits en tant que consommateur conformément à la loi applicable de votre lieu de résidence.\nSi vous êtes un consommateur, vous et nous acceptons de se soumettre à la compétence non exclusive des juridictions françaises, ce qui signifie que vous pouvez engager une action relative à la présente Politique de Confidentialité en France ou dans le pays de l'UE dans lequel vous vivez.\nSi vous êtes un professionnel, toutes les actions à notre encontre doivent être engagées devant une juridiction en France.\nEn cas de litige, les parties chercheront une solution amiable avant toute action judiciaire. En cas d'échec de ces tentatives, toutes contestations à la validité, l'interprétation et / ou l'exécution de la Politique de Confidentialité devront être portées même en cas de pluralité des défendeurs ou d'appel en garantie, devant les tribunaux français.\n",
    "page__games-promotional-msg--title": "Des besoins spécifiques ?",
    "page__games-promotional-msg--text": "Bénéficiez d'une offre sur-mesure !\nNetRiv propose des services dédiés. Conçues sur mesure, elle intègrent une infogérance complète et un accompagnement avancé par nos équipes Techniques.",
    "page__vps--product-description--monitoring-title": "Surveillance réseau et matériel. A toute heure, chaque jour",
    "page__vps--product-description--monitoring": "Notre infrastructure dans son ensemble, tant matérielle que logicielle, est surveillée 24/7. Cela nous permet la détection rapide d'anomalies d'ordre physique (CPU, RAM, disques durs) sur vos serveurs et d'intervenir dans un délai record. Toutefois, si un arrêt de votre serveur est nécessaire, nous planifierons en fonction de vous un créneau. Chaque mois, des audits de test sont réalisés pour prouver et maintenir les capacités et l'efficacité de notre équipe technique.",
    "page__vps--product-description--reliable-title": "Une infrastructure fiable et performante",
    "page__vps--product-description--reliable": "Chez NetRiv, nous nous engageons à fournir des services opérationnels en permanence, sans interruption, sans coupure et sans conditions. Notre infrastructure a été conçue pour maximiser la fiabilité en utilisant des serveurs et du matériel adaptés et de qualité reconnue dans le monde du réseau.",
    "page__vps--product-description--backups-title": "Sauvegarde externalisée",
    "page__vps--product-description--backups": "Les données de nos clients sont critiques et doivent être inaltérables. De ce fait, nos offres incluent toutes des sauvegardes externalisées quotidiennes sur un datacenter distant."
}